tap "homebrew/bundle"
brew "awscli"
brew "ffmpeg"
brew "fnm"
brew "gh"
brew "jq"
brew "mise"
brew "mysql"
brew "neovim"
brew "nkf"
brew "poetry"
brew "rbenv"
brew "tmux"
brew "tree"
brew "uv"
brew "wget"
cask "flutter"
cask "font-hack-nerd-font"
