tap "homebrew/bundle"
brew "openssl@3"
brew "awscli"
brew "fnm"
brew "jq"
brew "zstd"
brew "mysql"
brew "neovim"
brew "nkf"
brew "poetry"
brew "pyenv"
brew "rbenv"
brew "tmux"
brew "tree"
brew "wget"
cask "font-hack-nerd-font"
