tap "homebrew/bundle"
brew "awscli"
brew "ffmpeg"
brew "gh"
brew "jq"
brew "libyaml"
brew "luarocks"
brew "mise"
brew "mysql"
brew "neovim"
brew "nkf"
brew "postgresql@17"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "uv"
brew "watchman"
brew "wget"
cask "android-studio"
cask "claude"
cask "flutter"
cask "font-hack-nerd-font"
